"APTSOURCESMSG" = "If you choose to clear APT sources, they will need to be updated. The package list will be empty until then.";
"CHIWLANDAEMONLBL" = "Chinese WLAN networks daemon";
"CHIWLANDAEMONMSG" = "This daemon logs errors when trying to connect to a WLAN network with Chinese characters in its name.";
"STARTINGWITH" = "Starting with:";
